app/controllers/commiter_list_controller.rb

SELECT `helos`.* FROM `helos`
---
  def index
    @title = "サンプルレイアウト"
    @header_content = "コンテンツのヘッダー"
    @msg = "コンテンツに表示されるメッセージ"
    @helos = Helo.all